{
	"FormatVersion": 2,
	"Namespace": "",
	"Children": [
		{
			"Source":
			{
				"Text": "                    Tastenbelegung:\r\n               R: Bahn zurück setzen.\r\n      Esc: Menü öffnen und schließen.\r\n\r\n                      Beim Rennen:\r\n1,2,3,4,5: Bestimmte Murmel zusehen.\r\n  Tab: Zur nächsten Murmel wechseln."
			},
			"Translation":
			{
				"Text": "                    Tastenbelegung:\r\n               R: Bahn zurück setzen.\r\n      Esc: Menü öffnen und schließen.\r\n\r\n                      Beim Rennen:\r\n1,2,3,4,5: Bestimmte Murmel zusehen.\r\n  Tab: Zur nächsten Murmel wechseln."
			},
			"Key": "2D69450A4DCA5F231435BBAC5B78CE4F"
		},
		{
			"Source":
			{
				"Text": "  Elast."
			},
			"Translation":
			{
				"Text": "  Elast."
			},
			"Key": "3691713C41C7C5D6A1406F983357E0E9"
		},
		{
			"Source":
			{
				"Text": "  Elastizität"
			},
			"Translation":
			{
				"Text": "  Elastizität"
			},
			"Key": "60D971B34B80B90725E27F8DE12A29EF"
		},
		{
			"Source":
			{
				"Text": "  Luftwid."
			},
			"Translation":
			{
				"Text": "  Luftwid."
			},
			"Key": "51F96DB34CFA5BFA5E4FAFA293C18317"
		},
		{
			"Source":
			{
				"Text": " Dämpfung"
			},
			"Translation":
			{
				"Text": " Dämpfung"
			},
			"Key": "16DAFAA145BE8A113E2CFD8323A3C429"
		},
		{
			"Source":
			{
				"Text": "-"
			},
			"Translation":
			{
				"Text": "-"
			},
			"Key": "5BDADD5D44A79F465A310AA320A33EB6"
		},
		{
			"Source":
			{
				"Text": "00:00:00"
			},
			"Translation":
			{
				"Text": "00:00:00"
			},
			"Key": "EC9904F944EE84A74FD40DB3171CBDCF"
		},
		{
			"Source":
			{
				"Text": "00:00:00"
			},
			"Translation":
			{
				"Text": "00:00:00"
			},
			"Key": "D8E3EB7F4C47F84DAEA923B2FFE56434"
		},
		{
			"Source":
			{
				"Text": "1"
			},
			"Translation":
			{
				"Text": "1"
			},
			"Key": "A00DC5A24335D4C343B7C0A44D93FD5B"
		},
		{
			"Source":
			{
				"Text": "1"
			},
			"Translation":
			{
				"Text": "1"
			},
			"Key": "E01575E947620A7F10E5A5BC144A8C9B"
		},
		{
			"Source":
			{
				"Text": "100%"
			},
			"Translation":
			{
				"Text": "100%"
			},
			"Key": "F2F1C321489544F95B7997B965FBA5F2"
		},
		{
			"Source":
			{
				"Text": "2"
			},
			"Translation":
			{
				"Text": "2"
			},
			"Key": "E09AAB2E49653A97824F30B865CB7E04"
		},
		{
			"Source":
			{
				"Text": "2"
			},
			"Translation":
			{
				"Text": "2"
			},
			"Key": "677748C94C9443F8883FAAA35AEB8B32"
		},
		{
			"Source":
			{
				"Text": "3"
			},
			"Translation":
			{
				"Text": "3"
			},
			"Key": "8C6C41144E2ACF08EE9020BDBE5F89FB"
		},
		{
			"Source":
			{
				"Text": "3"
			},
			"Translation":
			{
				"Text": "3"
			},
			"Key": "6928DA9F401BD02BBC46ACB8D7CDCD5A"
		},
		{
			"Source":
			{
				"Text": "4"
			},
			"Translation":
			{
				"Text": "4"
			},
			"Key": "EBC4BDD944F2BB33D33D228DB1549755"
		},
		{
			"Source":
			{
				"Text": "4"
			},
			"Translation":
			{
				"Text": "4"
			},
			"Key": "07E7AB34479C42026DD31599AA9AE74E"
		},
		{
			"Source":
			{
				"Text": "5"
			},
			"Translation":
			{
				"Text": "5"
			},
			"Key": "91AF632A476C3907C3842B9470DA704B"
		},
		{
			"Source":
			{
				"Text": "5"
			},
			"Translation":
			{
				"Text": "5"
			},
			"Key": "C818D00141B9B8AB8B27108CAFA25921"
		},
		{
			"Source":
			{
				"Text": "50%"
			},
			"Translation":
			{
				"Text": "50%"
			},
			"Key": "1A0D482A4C47F75D182CFD94870E7C6D"
		},
		{
			"Source":
			{
				"Text": "75%"
			},
			"Translation":
			{
				"Text": "75%"
			},
			"Key": "95515E78425070596DE928A6E1DA10C8"
		},
		{
			"Source":
			{
				"Text": "???"
			},
			"Translation":
			{
				"Text": "???"
			},
			"Key": "5EE82EA341434B69766C90ACC12877B8"
		},
		{
			"Source":
			{
				"Text": "???"
			},
			"Translation":
			{
				"Text": "???"
			},
			"Key": "4744902349B742425C38438807DAE06B"
		},
		{
			"Source":
			{
				"Text": "???"
			},
			"Translation":
			{
				"Text": "???"
			},
			"Key": "7AE408FE4ADE07C9A348D78C75933E05"
		},
		{
			"Source":
			{
				"Text": "???"
			},
			"Translation":
			{
				"Text": "???"
			},
			"Key": "A104F2844C29F84B63F7E9BCC5EDD4D4"
		},
		{
			"Source":
			{
				"Text": "???"
			},
			"Translation":
			{
				"Text": "???"
			},
			"Key": "AAE382AC4927EADD526FFCB061D15B88"
		},
		{
			"Source":
			{
				"Text": "???"
			},
			"Translation":
			{
				"Text": "???"
			},
			"Key": "BE4620174BC391C1C1FBE49D3FAA0651"
		},
		{
			"Source":
			{
				"Text": "???"
			},
			"Translation":
			{
				"Text": "???"
			},
			"Key": "C6578FD1431885C2D3398CAF91D9F420"
		},
		{
			"Source":
			{
				"Text": "Abstand der Hindernisse zu einander."
			},
			"Translation":
			{
				"Text": "Abstand der Hindernisse zu einander."
			},
			"Key": "BEACD15845E4DFBC4D5D95B70FD9A1B7"
		},
		{
			"Source":
			{
				"Text": "Animations"
			},
			"Translation":
			{
				"Text": "Animations"
			},
			"Key": "3625BD3B444CC0EF992B83BAFF7EEDF0"
		},
		{
			"Source":
			{
				"Text": "Anwendung schließen"
			},
			"Translation":
			{
				"Text": "Anwendung schließen"
			},
			"Key": "8D4E0BC44AC628D78409BAA4983CFFDF"
		},
		{
			"Source":
			{
				"Text": "Anzahl der Hindernisse pro Abschnitt."
			},
			"Translation":
			{
				"Text": "Anzahl der Hindernisse pro Abschnitt."
			},
			"Key": "B56122A348A87295134C46A210288565"
		},
		{
			"Source":
			{
				"Text": "Anzahl:                             "
			},
			"Translation":
			{
				"Text": "Anzahl:                             "
			},
			"Key": "8EC852384F5DCD1F272B218EE298F274"
		},
		{
			"Source":
			{
				"Text": "Auflösung:"
			},
			"Translation":
			{
				"Text": "Auflösung:"
			},
			"Key": "193F633F4DB47238ABA621B916E2EE0C"
		},
		{
			"Source":
			{
				"Text": "Basalt"
			},
			"Translation":
			{
				"Text": "Basalt"
			},
			"Key": "DB2D98644AE2106EC187AE916E124736"
		},
		{
			"Source":
			{
				"Text": "Beendet das Rennen und wechselt zur Auswertung."
			},
			"Translation":
			{
				"Text": "Beendet das Rennen und wechselt zur Auswertung."
			},
			"Key": "73179A7D495CEE08308DC0A61E757192"
		},
		{
			"Source":
			{
				"Text": "Bestimmt die Startposition."
			},
			"Translation":
			{
				"Text": "Bestimmt die Startposition."
			},
			"Key": "4CD3824642A07E0149B5A08B989A2D43"
		},
		{
			"Source":
			{
				"Text": "Brushed Nickel"
			},
			"Translation":
			{
				"Text": "Brushed Nickel"
			},
			"Key": "18DC5E9443A5BB3A2B90F7B162ACF84B"
		},
		{
			"Source":
			{
				"Text": "Burnished Steel"
			},
			"Translation":
			{
				"Text": "Burnished Steel"
			},
			"Key": "FE4D72B74727D68EE900269512ADBD13"
		},
		{
			"Source":
			{
				"Text": "Ceramic Tile"
			},
			"Translation":
			{
				"Text": "Ceramic Tile"
			},
			"Key": "3FD9F5ED495B69292191DF990216AE9E"
		},
		{
			"Source":
			{
				"Text": "Checker/Dot"
			},
			"Translation":
			{
				"Text": "Checker/Dot"
			},
			"Key": "9B3B2B8849D4AE1E15A3988C6174FFCE"
		},
		{
			"Source":
			{
				"Text": "Chrome"
			},
			"Translation":
			{
				"Text": "Chrome"
			},
			"Key": "D8E693054E8EC046F143C3985127A19A"
		},
		{
			"Source":
			{
				"Text": "Clay Brick, Beveled"
			},
			"Translation":
			{
				"Text": "Clay Brick, Beveled"
			},
			"Key": "3262ABFE423BC5EBAD106AA09BEB06B1"
		},
		{
			"Source":
			{
				"Text": "Clay Brick, New"
			},
			"Translation":
			{
				"Text": "Clay Brick, New"
			},
			"Key": "F4CE2CAE439B929F7A803B819685F312"
		},
		{
			"Source":
			{
				"Text": "Clay Brick, Old"
			},
			"Translation":
			{
				"Text": "Clay Brick, Old"
			},
			"Key": "A5B92A6F489E6BDD33F59DA42E55D476"
		},
		{
			"Source":
			{
				"Text": "Click The Simulate Toolbar Button"
			},
			"Translation":
			{
				"Text": "Click The Simulate Toolbar Button"
			},
			"Key": "EE646BB14DE4C7BB8D374F9CF223B43D"
		},
		{
			"Source":
			{
				"Text": "Cobblestone, Pebble"
			},
			"Translation":
			{
				"Text": "Cobblestone, Pebble"
			},
			"Key": "44FF04AF47DB16E7B44F93AFE53D5FC8"
		},
		{
			"Source":
			{
				"Text": "Cobblestone, Rough"
			},
			"Translation":
			{
				"Text": "Cobblestone, Rough"
			},
			"Key": "FC576AD54EB2C44A8F725D924751F6E3"
		},
		{
			"Source":
			{
				"Text": "Cobblestone, Smooth"
			},
			"Translation":
			{
				"Text": "Cobblestone, Smooth"
			},
			"Key": "40003A444A5F919E59AA34AC84F199FF"
		},
		{
			"Source":
			{
				"Text": "Concrete, Grime"
			},
			"Translation":
			{
				"Text": "Concrete, Grime"
			},
			"Key": "38D774124718D501074E67B63BDFA531"
		},
		{
			"Source":
			{
				"Text": "Concrete, Panels"
			},
			"Translation":
			{
				"Text": "Concrete, Panels"
			},
			"Key": "92BF808F419CFC86361DBEA5DF0B95F2"
		},
		{
			"Source":
			{
				"Text": "Concrete, Poured"
			},
			"Translation":
			{
				"Text": "Concrete, Poured"
			},
			"Key": "C7BE34DF4B976E6D653AEC9D6B6D8E52"
		},
		{
			"Source":
			{
				"Text": "Concrete, Tiles"
			},
			"Translation":
			{
				"Text": "Concrete, Tiles"
			},
			"Key": "BEF4E8B743D60917FE0C7E96572FA69A"
		},
		{
			"Source":
			{
				"Text": "Copper"
			},
			"Translation":
			{
				"Text": "Copper"
			},
			"Key": "EBF5D09C4756D0B7B5CB348568DEFA86"
		},
		{
			"Source":
			{
				"Text": "Der Name beschreibht die Startposition (POSX)."
			},
			"Translation":
			{
				"Text": "Der Name beschreibht die Startposition (POSX)."
			},
			"Key": "6A7FC0B14009674E814DE1A7B0F75C54"
		},
		{
			"Source":
			{
				"Text": "Diagramm aktivieren/deaktivieren."
			},
			"Translation":
			{
				"Text": "Diagramm aktivieren/deaktivieren."
			},
			"Key": "EFA920264DA324238C72E8B7B608893E"
		},
		{
			"Source":
			{
				"Text": "Dichte"
			},
			"Translation":
			{
				"Text": "Dichte"
			},
			"Key": "76FA80CA42F82E2A3E1B3FBC72A32F77"
		},
		{
			"Source":
			{
				"Text": "Dichte"
			},
			"Translation":
			{
				"Text": "Dichte"
			},
			"Key": "D05643EB46FE163F2A456AAEEC8FADB5"
		},
		{
			"Source":
			{
				"Text": "Dämpf."
			},
			"Translation":
			{
				"Text": "Dämpf."
			},
			"Key": "E9FD42F64A0136D349DD11B2AB67CC8E"
		},
		{
			"Source":
			{
				"Text": "Dämpfung beim Rollen, 0 = kein Energieverlust, 1 = hoher Energieverlust"
			},
			"Translation":
			{
				"Text": "Dämpfung beim Rollen, 0 = kein Energieverlust, 1 = hoher Energieverlust"
			},
			"Key": "D21C03D24E7438F9D89785832177AAFA"
		},
		{
			"Source":
			{
				"Text": "Dämpfung beim Rollen, 0 = kein Energieverlust, 1 = hoher Energieverlust"
			},
			"Translation":
			{
				"Text": "Dämpfung beim Rollen, 0 = kein Energieverlust, 1 = hoher Energieverlust"
			},
			"Key": "511B7D1D45F3578D8B72DE9F1CD5CF4A"
		},
		{
			"Source":
			{
				"Text": "EndV"
			},
			"Translation":
			{
				"Text": "EndV"
			},
			"Key": "F949F8E34808A9F2361A8FA2CB8BB4E7"
		},
		{
			"Source":
			{
				"Text": "Englisch"
			},
			"Translation":
			{
				"Text": "Englisch"
			},
			"Key": "6434F5E0494B39774A15C3ACE7FDF61C"
		},
		{
			"Source":
			{
				"Text": "Faktor: 0 = absorbiert alle Energie, 1 = behält Energie"
			},
			"Translation":
			{
				"Text": "Faktor: 0 = absorbiert alle Energie, 1 = behält Energie"
			},
			"Key": "88E6D63D47FA2B229FB7DFBA7E29F4ED"
		},
		{
			"Source":
			{
				"Text": "Faktor: 0 = keine Reibung, 1 = hohe Reibung"
			},
			"Translation":
			{
				"Text": "Faktor: 0 = keine Reibung, 1 = hohe Reibung"
			},
			"Key": "EFDB803A477C16E7B98F22ADB8A2790B"
		},
		{
			"Source":
			{
				"Text": "Faktor: 0 = keine Reibung, 1 = hohe Reibung"
			},
			"Translation":
			{
				"Text": "Faktor: 0 = keine Reibung, 1 = hohe Reibung"
			},
			"Key": "BEC2634E437212B87E5C79AE38E5AC5C"
		},
		{
			"Source":
			{
				"Text": "Faktor: 0 = springt nicht, 1 = springt viel"
			},
			"Translation":
			{
				"Text": "Faktor: 0 = springt nicht, 1 = springt viel"
			},
			"Key": "FBABF1604F49B118DEE3309676686CE9"
		},
		{
			"Source":
			{
				"Text": "Geschwindigkeit der Simulation."
			},
			"Translation":
			{
				"Text": "Geschwindigkeit der Simulation."
			},
			"Key": "4CB5966549CB7A3CAD76D58A874E65E5"
		},
		{
			"Source":
			{
				"Text": "Gewicht"
			},
			"Translation":
			{
				"Text": "Gewicht"
			},
			"Key": "DFDA92A84B9C4DC8BDE05588C41D38A7"
		},
		{
			"Source":
			{
				"Text": "Gewicht"
			},
			"Translation":
			{
				"Text": "Gewicht"
			},
			"Key": "56258E9640C7545BB7C63E9EB3D27709"
		},
		{
			"Source":
			{
				"Text": "Gold"
			},
			"Translation":
			{
				"Text": "Gold"
			},
			"Key": "0617410D48DDD822A4B659B6905706A3"
		},
		{
			"Source":
			{
				"Text": "Grass"
			},
			"Translation":
			{
				"Text": "Grass"
			},
			"Key": "24C489A34592BED58A3A7CB71F18EEB5"
		},
		{
			"Source":
			{
				"Text": "Gravel"
			},
			"Translation":
			{
				"Text": "Gravel"
			},
			"Key": "7B53C2BC43A5480E61F00C9FDF468560"
		},
		{
			"Source":
			{
				"Text": "Größe"
			},
			"Translation":
			{
				"Text": "Größe"
			},
			"Key": "F72D6E29435F66183CDDE2A2EEB56EB5"
		},
		{
			"Source":
			{
				"Text": "Größe"
			},
			"Translation":
			{
				"Text": "Größe"
			},
			"Key": "4554F6B84B64E58B4B224DAB700E417C"
		},
		{
			"Source":
			{
				"Text": "Hex Tiles"
			},
			"Translation":
			{
				"Text": "Hex Tiles"
			},
			"Key": "6C8005D34C59B52AF1D555A08F8BA1CB"
		},
		{
			"Source":
			{
				"Text": "Hindernisse da/weg"
			},
			"Translation":
			{
				"Text": "Hindernisse da/weg"
			},
			"Key": "13E08BE841796AD4C35169AC9A8D36BE"
		},
		{
			"Source":
			{
				"Text": "Hund aktiv/schlafend"
			},
			"Translation":
			{
				"Text": "Hund aktiv/schlafend"
			},
			"Key": "0E68630249F23A2FFF27998C28A0A65B"
		},
		{
			"Source":
			{
				"Text": "Hundestärke:                "
			},
			"Translation":
			{
				"Text": "Hundestärke:                "
			},
			"Key": "4B1FD47449900FDD96AC30B8DFDB8BCD"
		},
		{
			"Source":
			{
				"Text": "II"
			},
			"Translation":
			{
				"Text": "II"
			},
			"Key": "74AEA2754F1B36FED7B4BCA1049AB39C"
		},
		{
			"Source":
			{
				"Text": "II"
			},
			"Translation":
			{
				"Text": "II"
			},
			"Key": "B5C702D64559CF7CEF47F2ACF6BFBC75"
		},
		{
			"Source":
			{
				"Text": "Kraft die auf die Murmeln kontinurierlich eingewirkt wird aus der Richtung des Ventilators."
			},
			"Translation":
			{
				"Text": "Kraft die auf die Murmeln kontinurierlich eingewirkt wird aus der Richtung des Ventilators."
			},
			"Key": "17242A21422E21CB21DB75BA92E11AF9"
		},
		{
			"Source":
			{
				"Text": "Kraft mit der die Murmeln hochgestoßen werden."
			},
			"Translation":
			{
				"Text": "Kraft mit der die Murmeln hochgestoßen werden."
			},
			"Key": "EEE30393453435173E61059A4E922019"
		},
		{
			"Source":
			{
				"Text": "Lake Water"
			},
			"Translation":
			{
				"Text": "Lake Water"
			},
			"Key": "39544187479738D17D7BA8B5A5527C0D"
		},
		{
			"Source":
			{
				"Text": "Luftwid."
			},
			"Translation":
			{
				"Text": "Luftwid."
			},
			"Key": "43B3A69049A94FC66685C1A8021532C9"
		},
		{
			"Source":
			{
				"Text": "Luftwiderstand: Verhalten in der Luft, 0 = gleitet, 1 = gleitet nicht"
			},
			"Translation":
			{
				"Text": "Luftwiderstand: Verhalten in der Luft, 0 = gleitet, 1 = gleitet nicht"
			},
			"Key": "AA0AE2A049713D6212DF5E9AD39DD227"
		},
		{
			"Source":
			{
				"Text": "Menü"
			},
			"Translation":
			{
				"Text": "Menü"
			},
			"Key": "FD4F531B4E9B04EDC2B3959EC8CD4E17"
		},
		{
			"Source":
			{
				"Text": "Mesh"
			},
			"Translation":
			{
				"Text": "Mesh"
			},
			"Key": "63142A644E9DF1D41076809347D67F7B"
		},
		{
			"Source":
			{
				"Text": "Mindestabstand:      "
			},
			"Translation":
			{
				"Text": "Mindestabstand:      "
			},
			"Key": "A15AB52A4CB7714FAA5B78A44C8E92DB"
		},
		{
			"Source":
			{
				"Text": "Mit 1,2,3,4,5 wechseln Sie zu der Murmel mit der entsprechenden Position. Mit Tab wechseln Sie durch."
			},
			"Translation":
			{
				"Text": "Mit 1,2,3,4,5 wechseln Sie zu der Murmel mit der entsprechenden Position. Mit Tab wechseln Sie durch."
			},
			"Key": "89849BDF4FF8A479C9721E9797FFF7B9"
		},
		{
			"Source":
			{
				"Text": "Moss"
			},
			"Translation":
			{
				"Text": "Moss"
			},
			"Key": "060AD8364E7BBBB8D1E92DB0511E8FD6"
		},
		{
			"Source":
			{
				"Text": "Murmel"
			},
			"Translation":
			{
				"Text": "Murmel"
			},
			"Key": "4BFE3BA8409387EB407E8CA5E1597173"
		},
		{
			"Source":
			{
				"Text": "Murmel anklicken"
			},
			"Translation":
			{
				"Text": "Murmel anklicken"
			},
			"Key": "C08BD780474DC4E17D43BB88CAB09480"
		},
		{
			"Source":
			{
				"Text": "Murmel-Konfigurator"
			},
			"Translation":
			{
				"Text": "Murmel-Konfigurator"
			},
			"Key": "B84679F94ADA5DA213BFEB81BA7E7CC9"
		},
		{
			"Source":
			{
				"Text": "Murmelanalyse"
			},
			"Translation":
			{
				"Text": "Murmelanalyse"
			},
			"Key": "B66E49484D6DD69B317AF08F2F763D99"
		},
		{
			"Source":
			{
				"Text": "Oak"
			},
			"Translation":
			{
				"Text": "Oak"
			},
			"Key": "E440F3DE45BA4B2C5D8050A73EE833FB"
		},
		{
			"Source":
			{
				"Text": "Ocean Water"
			},
			"Translation":
			{
				"Text": "Ocean Water"
			},
			"Key": "39A9DF0C417D6D6ADB8616B8BF5F6AAF"
		},
		{
			"Source":
			{
				"Text": "Panel"
			},
			"Translation":
			{
				"Text": "Panel"
			},
			"Key": "00A0A79A4F31FC1919043D8AA52B0070"
		},
		{
			"Source":
			{
				"Text": "Pause/Weiter."
			},
			"Translation":
			{
				"Text": "Pause/Weiter."
			},
			"Key": "C23FAF0B46A67B8DB3E06F8189F7608F"
		},
		{
			"Source":
			{
				"Text": "Pine"
			},
			"Translation":
			{
				"Text": "Pine"
			},
			"Key": "F1B4647C4F088A14EDBD99AE31D83F23"
		},
		{
			"Source":
			{
				"Text": "Platz"
			},
			"Translation":
			{
				"Text": "Platz"
			},
			"Key": "C3D68A534DA00A3FC392F9BC14AC9662"
		},
		{
			"Source":
			{
				"Text": "Polished Marble"
			},
			"Translation":
			{
				"Text": "Polished Marble"
			},
			"Key": "FEEBA05E427D3BC99C25A4AD6E9F934F"
		},
		{
			"Source":
			{
				"Text": "Position"
			},
			"Translation":
			{
				"Text": "Position"
			},
			"Key": "FFE9F8A246DA134CAE3C7DAC81915C5C"
		},
		{
			"Source":
			{
				"Text": "Pulse"
			},
			"Translation":
			{
				"Text": "Pulse"
			},
			"Key": "BC8152834213B5D1A460AE967CA1F09F"
		},
		{
			"Source":
			{
				"Text": "Reibung"
			},
			"Translation":
			{
				"Text": "Reibung"
			},
			"Key": "5089144C4645CA9C8419D0A19DA4CEB1"
		},
		{
			"Source":
			{
				"Text": "Reibung"
			},
			"Translation":
			{
				"Text": "Reibung"
			},
			"Key": "7D23F1AB4DD38424D9543597D1534F39"
		},
		{
			"Source":
			{
				"Text": "Rust"
			},
			"Translation":
			{
				"Text": "Rust"
			},
			"Key": "38D8584F40423B7E408A29A248AAC4A5"
		},
		{
			"Source":
			{
				"Text": "Sandstone"
			},
			"Translation":
			{
				"Text": "Sandstone"
			},
			"Key": "A51630AD4072309AF482CDADB8AF5C58"
		},
		{
			"Source":
			{
				"Text": "Setzt das Rennen zurück."
			},
			"Translation":
			{
				"Text": "Setzt das Rennen zurück."
			},
			"Key": "CB51F96D4D1131369B4A3DB0115E52F6"
		},
		{
			"Source":
			{
				"Text": "Slate"
			},
			"Translation":
			{
				"Text": "Slate"
			},
			"Key": "009556AF48CE6937BF572F8EFB679827"
		},
		{
			"Source":
			{
				"Text": "Sprache: "
			},
			"Translation":
			{
				"Text": "Sprache: "
			},
			"Key": "DEAA333C4AF0B436B88FC1B01F72DB0F"
		},
		{
			"Source":
			{
				"Text": "Standard"
			},
			"Translation":
			{
				"Text": "Standard"
			},
			"Key": "4137542540126C38A5AD05B911C4DEFD"
		},
		{
			"Source":
			{
				"Text": "Standard"
			},
			"Translation":
			{
				"Text": "Standard"
			},
			"Key": "03DF3C4A4DC742BFCC0761A2F6E9D01D"
		},
		{
			"Source":
			{
				"Text": "Standard"
			},
			"Translation":
			{
				"Text": "Standard"
			},
			"Key": "8823F83B41955A69A9B956889A2E906F"
		},
		{
			"Source":
			{
				"Text": "Steel"
			},
			"Translation":
			{
				"Text": "Steel"
			},
			"Key": "57DCAD71427BAE0D4D2709BA45E4CB57"
		},
		{
			"Source":
			{
				"Text": "Stone Brick, Cut"
			},
			"Translation":
			{
				"Text": "Stone Brick, Cut"
			},
			"Key": "0CC9863546E64AC6B74E30A32D607376"
		},
		{
			"Source":
			{
				"Text": "Stone Brick, Hewn"
			},
			"Translation":
			{
				"Text": "Stone Brick, Hewn"
			},
			"Key": "1685EE6F4E7E8AFF229191BF97456889"
		},
		{
			"Source":
			{
				"Text": "Ventilator an/aus"
			},
			"Translation":
			{
				"Text": "Ventilator an/aus"
			},
			"Key": "B8AE7C4640EDF651223742B97814B6E0"
		},
		{
			"Source":
			{
				"Text": "Ventilatorstärke:     "
			},
			"Translation":
			{
				"Text": "Ventilatorstärke:     "
			},
			"Key": "2D13916A43DE2F0E925C86B0E1EBC617"
		},
		{
			"Source":
			{
				"Text": "Verhalten in der Luft, 0 = gleitet, 1 = stockt"
			},
			"Translation":
			{
				"Text": "Verhalten in der Luft, 0 = gleitet, 1 = stockt"
			},
			"Key": "6D1D3426410E715B7AB023B0D2D54066"
		},
		{
			"Source":
			{
				"Text": "Vmax"
			},
			"Translation":
			{
				"Text": "Vmax"
			},
			"Key": "518C58A04BE309FCA5F09BB4EE82AFE4"
		},
		{
			"Source":
			{
				"Text": "Walnut"
			},
			"Translation":
			{
				"Text": "Walnut"
			},
			"Key": "D67372D04B388B707D841996FA22838F"
		},
		{
			"Source":
			{
				"Text": "Walnut, Polished"
			},
			"Translation":
			{
				"Text": "Walnut, Polished"
			},
			"Key": "F80060F044605E4D0FC1D99B3043C1EE"
		},
		{
			"Source":
			{
				"Text": "Walnut, Worn"
			},
			"Translation":
			{
				"Text": "Walnut, Worn"
			},
			"Key": "CBD93432421B0C6B48A8AE9587579BA4"
		},
		{
			"Source":
			{
				"Text": "Wechsel zwischen Deutsch und English."
			},
			"Translation":
			{
				"Text": "Wechsel zwischen Deutsch und English."
			},
			"Key": "6F90363A43A5A0ADEF441E9AC97E64FC"
		},
		{
			"Source":
			{
				"Text": "Werte werden direkt beim Ändern übergeben."
			},
			"Translation":
			{
				"Text": "Werte werden direkt beim Ändern übergeben."
			},
			"Key": "206826574AE2A90F6E5A469D018C767B"
		},
		{
			"Source":
			{
				"Text": "X"
			},
			"Translation":
			{
				"Text": "X"
			},
			"Key": "B35037874932D0759D22FAAF07AE9E84"
		},
		{
			"Source":
			{
				"Text": "Zeigen"
			},
			"Translation":
			{
				"Text": "Zeigen"
			},
			"Key": "6470C021448AB2448DE821AA585F19B1"
		},
		{
			"Source":
			{
				"Text": "Zeit"
			},
			"Translation":
			{
				"Text": "Zeit"
			},
			"Key": "24BC355D4FCEF1D5CACDB7B7F70CBF5E"
		},
		{
			"Source":
			{
				"Text": "Zufall"
			},
			"Translation":
			{
				"Text": "Zufall"
			},
			"Key": "E43457E54AB9DDA346F333B9A1FBECC8"
		},
		{
			"Source":
			{
				"Text": "Zufall"
			},
			"Translation":
			{
				"Text": "Zufall"
			},
			"Key": "5F96407E4C41AD4B7A52428491683F46"
		},
		{
			"Source":
			{
				"Text": "in cm"
			},
			"Translation":
			{
				"Text": "in cm"
			},
			"Key": "3C6A7B3242F4B9F8F1619D987EAFC4C2"
		},
		{
			"Source":
			{
				"Text": "in cm"
			},
			"Translation":
			{
				"Text": "in cm"
			},
			"Key": "6864CA684E8703B2B60AC5891D43BCCA"
		},
		{
			"Source":
			{
				"Text": "in cm/s"
			},
			"Translation":
			{
				"Text": "in cm/s"
			},
			"Key": "9E7598EB4D6912DD48B0B7AB8FF11433"
		},
		{
			"Source":
			{
				"Text": "in cm/s"
			},
			"Translation":
			{
				"Text": "in cm/s"
			},
			"Key": "E6BB80B744A0752EF13C97940838EFDF"
		},
		{
			"Source":
			{
				"Text": "in cm/s"
			},
			"Translation":
			{
				"Text": "in cm/s"
			},
			"Key": "40B2DAE54CFD5A838CB62A81D6A81133"
		},
		{
			"Source":
			{
				"Text": "in g"
			},
			"Translation":
			{
				"Text": "in g"
			},
			"Key": "170586B549887143E197319751F7F23C"
		},
		{
			"Source":
			{
				"Text": "in g"
			},
			"Translation":
			{
				"Text": "in g"
			},
			"Key": "33712BC74C3048456ECBB1B246F508FD"
		},
		{
			"Source":
			{
				"Text": "in g/cm^3"
			},
			"Translation":
			{
				"Text": "in g/cm^3"
			},
			"Key": "A5E6E0204C4EF57160A8818B4D7E573F"
		},
		{
			"Source":
			{
				"Text": "in g/cm^3"
			},
			"Translation":
			{
				"Text": "in g/cm^3"
			},
			"Key": "712C506D43FAEBF55EDB8DA9BF2801CC"
		},
		{
			"Source":
			{
				"Text": "in s"
			},
			"Translation":
			{
				"Text": "in s"
			},
			"Key": "A31BFA7E4BF195BF7CFFFF8C64B0084B"
		},
		{
			"Source":
			{
				"Text": "x1"
			},
			"Translation":
			{
				"Text": "x1"
			},
			"Key": "CB5DDDF947E1E3844191E3B4E8CB93A2"
		},
		{
			"Source":
			{
				"Text": "x1"
			},
			"Translation":
			{
				"Text": "x1"
			},
			"Key": "E42CD7694625E9126453FD8CEF8A48E4"
		},
		{
			"Source":
			{
				"Text": "x2"
			},
			"Translation":
			{
				"Text": "x2"
			},
			"Key": "5AF3A9D64466AE22E5434DBCD9D986B0"
		},
		{
			"Source":
			{
				"Text": "x5"
			},
			"Translation":
			{
				"Text": "x5"
			},
			"Key": "5FB4F41045D76C6D925874BF16C461B0"
		},
		{
			"Source":
			{
				"Text": "{Value} cm"
			},
			"Translation":
			{
				"Text": "{Value} cm"
			},
			"Key": "E11C2947445AFCD27959C590D046E476"
		},
		{
			"Source":
			{
				"Text": "{Value} cm"
			},
			"Translation":
			{
				"Text": "{Value} cm"
			},
			"Key": "8CDA4528422FE75BB26A11BD842833C7"
		},
		{
			"Source":
			{
				"Text": "{Value} g"
			},
			"Translation":
			{
				"Text": "{Value} g"
			},
			"Key": "B584B0C447BC50D9A9F785BFCE2F34E0"
		},
		{
			"Source":
			{
				"Text": "{Value} g "
			},
			"Translation":
			{
				"Text": "{Value} g "
			},
			"Key": "AC53249B48AB10A7CFD657AB282B3EF4"
		},
		{
			"Source":
			{
				"Text": "ØV"
			},
			"Translation":
			{
				"Text": "ØV"
			},
			"Key": "E67A9C3B4D213D9897566ABE8B120633"
		},
		{
			"Source":
			{
				"Text": "▶"
			},
			"Translation":
			{
				"Text": "▶"
			},
			"Key": "14E7AFEC4FE74F3AAD64AC9D85AFBA79"
		}
	]
}